[
    {
        "id": 1,
        "category": "Palas",
        "pictureUrl": "https://d3ugyf2ht6aenh.cloudfront.net/stores/919/712/products/paleta-nox-at10-luxury-genius-18k-by-agustin-tapia-eva-11-8c0e498444cf83c13616497206917105-1024-1024.png",
        "marca": "NOX",
        "modelo": "AT10 18k",
        "anio": 2022,
        "price": 90500,
        "stock": 5,
        "description": "La pala de Agustín Tapia, el número 2 de WPT. Tenemos un molde en forma de lágrima, fabricado al 100% con carbono para el marco y con fibra de carbono 18K en los planos. Nox cuenta con lo que ellos denominan DCS, un sistema que aplica material del marco dentro de los planos en su unión para ofrecer una mayor resistencia a la rotura en esos golpes descentrados. En el núcleo, tenemos una goma EVA HR3 de alta densidad para ofrecer una mayor potencia en los golpes. Como gran novedad, Nox ofrece la posibilidad de intercambiar los cordones de manera rápida a lo que ellos denominan SmartStrap."
    },
    {
        "id": 2,
        "category": "Palas",
        "pictureUrl": "https://nuro.com.ar/wp-content/uploads/2022/07/ml10-pro-cup.img1_.jpg.webp",
        "marca": "NOX",
        "modelo": "ML10 Pro Cup",
        "anio": 2022,
        "price": 90500,
        "stock": 10,
        "description": "No por nada es una de las palas más vendidas de la historia, la ML10 de Miguelito Lamperti. Poco más tenemos que decir de esta versión “mejorada” de la pala por excelencia en el mundo del pádel. Un modelo muy bonito estéticamente, con un gran mercado para todo tipo de jugadores a los que no dejará indiferentes."
    },
    {
        "id": 3,
        "category": "Palas",
        "pictureUrl": "https://cdn-mdb.head.com/CDN3/D/228151/2/768x768/graphene-360-alpha-elite.jpg",
        "marca": "Head",
        "modelo": "Aplha Elite",
        "anio": 2022,
        "price": 94000,
        "stock": 8,
        "description": "Toque mágico, control y potencia se combinan en la pala de pádel ALPHA ELITE, diseñada para jugadores experimentados."
    },
    {
        "id": 4,
        "category": "Palas",
        "pictureUrl": "https://nuro.com.ar/wp-content/uploads/2022/04/head-delta-pro.img01.jpg",
        "marca": "Head",
        "modelo": "Delta Pro",
        "anio": 2022,
        "price": 104500,
        "stock": 3,
        "description": "Su núcleo está formado de goma Power FOAM que le proporciona un tacto duro para así tener una potencia extra. Como gran novedad, incorpora un puente en el corazón de la pala con el fin de tener una mejor respuesta en los golpeos que junto con el Optimized Sweet Spot, basado en un troquelado optimizado para cada modelo, transmiten unas muy buenas sensaciones. Una pala comercializada en unos pesos entre 365 y 385 gramos."
    },
    {
        "id": 5,
        "category": "Palas",
        "pictureUrl": "https://www.bullpadel.com/6134-large_default/pala-bullpadel-hack-03-22.jpg",
        "marca": "Bullpadel",
        "modelo": "Hack 03",
        "anio": 2022,
        "price": 149900,
        "stock": 3,
        "description": "Pasamos a un molde en forma de diamante con el protector Metalshield y los ya conocidos Customweight para personalizar tanto el balance como el peso. Continuamos con goma MultiEVA en su núcleo, estando compuestas sus caras 100% de carbono, pero pasando de Xtend Carbon 18K a Tricarbon ofreciendo este material un tacto más cómodo y potente en el golpe.Comercializada en unos pesos que van desde los 365 a los 375 gramos."
    },
    {
        "id": 6,
        "category": "Palas",
        "pictureUrl": "https://www.padelnuestro.com/images/cargador/productos/imagen-1-21706-8e026d76-23296-NORMAL.jpg",
        "marca": "Bullpadel",
        "modelo": "Vertex 03",
        "anio": 2022,
        "price": 149000,
        "stock": 6,
        "description": "Una pala con forma de diamante y unos discretos, pero muy bonitos acabados, cuyos pesos de comercialización oscilan entre los 365 y 375 gramos. Si eres un jugador de ataque, que le gusta terminar los puntos con golpes de potencia, pero no quieres una pala excesivamente dura que te penalice en defensa, esta Bullpadel Vertex 03 2022 es una muy buena opción."
    },
    {
        "id": 7,
        "category": "Palas",
        "pictureUrl": "https://www.mastertenis.com.ar/459-home_default/paleta-babolat-air-viper-2021.jpg",
        "marca": "Babolat",
        "modelo": "Air Viper",
        "anio": 2022,
        "price": 94000,
        "stock": 2,
        "description": "Una pala con un molde adiamantado, compuesta de carbono 100% en sus marcos y con los planos en fibra de carbono 16K. Cuenta en su núcleo con la más que conocida goma X-EVA de doble densidad, siendo las caras exteriores más duras que la interior. Cuenta con unos de los pesos más bajos del mercado para este tipo de palas destinadas a jugadores de un elevado nivel, siendo este de 350 gramos aproximadamente, confirmando la tendencia bajista de los fabricantes en lo que a pesos se refiere."
    },
    {
        "id": 8,
        "category": "Palas",
        "pictureUrl": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/338/510/products/babolat-padel-technical-viper-2022-11-bc41e0f3263dc43fae16577423246352-640-0.jpg",
        "marca": "Babolat",
        "modelo": "Technical Viper",
        "anio": 2022,
        "price": 94000,
        "stock": 2,
        "description": "Seguimos contando con un molde en forma de diamante para gusto de los jugadores más agresivos. Fabricada 100% con carbono. En su núcleo con la característica goma X-EVA compuesta por una capa de goma dura en sus caras más externa para los golpes de más potencia, una goma blanda en su interior ayudándonos en los golpes más lentos y técnicos. Seguimos contando con una superficie rugosa 3D Spin+, la tecnología Vibrasorb System para reducir las vibraciones y su peculiar distribución y tamaño de los agujeros llamado Holes Pattern System alrededor del punto dulce de la pala. Su peso de fábrica oscila entre los 360 y los 375 gramos."
    },
    {
        "id": 9,
        "category": "Zapatillas",
        "pictureUrl": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/106/887/products/nox-negro-rojo1-893b5a457b5041eafc16540044071695-640-0.jpg",
        "marca": "NOX",
        "modelo": "AT10 Rojo/Negro",
        "anio": 2022,
        "price": 34900,
        "stock": 4,
        "description": "Las zapatillas NOX han sido diseñadas específicamente para minimizar el riesgo de lesiones y optimizar el rendimiento del jugador de pádel."
    },
    {
        "id": 10,
        "category": "Zapatillas",
        "pictureUrl": "https://cdn-mdb.head.com/CDN3/G/273052/1/400x400/sprint-pro-3-5-men-bsor.jpg",
        "marca": "Head",
        "modelo": "Sprint Pro",
        "anio": 2022,
        "price": 28600,
        "stock": 5,
        "description": "Rendimiento ultraligero y confort transpirable y ultramoderno se unen en estas zapatillas para jugadores de torneo ofensivas que buscan rapidez en las pistas."
    },
    {
        "id": 11,
        "category": "Zapatillas",
        "pictureUrl": "https://cdn-mdb.head.com/CDN3/G/273502/1/400x400/sprint-evo-2-0-clay-men-dgor.jpg",
        "marca": "Head",
        "modelo": "Sprint Evo",
        "anio": 2022,
        "price": 31500,
        "stock": 5,
        "description": "Para adquirir una mayor velocidad sobre tierra batida, las SPRINT EVO 2.0 incorporan una puntera más ancha en un diseño que combina ligereza, alto rendimiento, confort y transpirabilidad."
    },
    {
        "id": 12,
        "category": "Zapatillas",
        "pictureUrl": "https://padelzoom.es/wp-content/themes/busolightning/images/zapatillas-imagenes/Bullpadel/Bullpadel-Vertex-Grip-21-Naranja.jpg",
        "marca": "Bullpadel",
        "modelo": "Vertex",
        "anio": 2022,
        "price": 30700,
        "stock": 3,
        "description": "Modelo seleccionado por JUAN TELLO, zapatilla diseñada para jugadores profesionales o avanzados que buscan un calzado adaptado a un nivel alto de juego."
    },
    {
        "id": 13,
        "category": "Zapatillas",
        "pictureUrl": "https://padelcoronado.com/wp-content/uploads/2021/12/Diseno-sin-titulo-26-1640708796_ok.jpg",
        "marca": "Bullpadel",
        "modelo": "Hack",
        "anio": 2022,
        "price": 29500,
        "stock": 3,
        "description": "Zapatilla utilizada por Paquito Navarro, está concebida para jugadores profesionales o avanzados que buscan un calzado flexible y ligero que permita movimientos rápidos, garantizando una mayor estabilidad y tracción."
    },
    {
        "id": 14,
        "category": "Zapatillas",
        "pictureUrl": "https://padelmania.com/1014757-large_01oslo/zapatillas-babolat-jet-premura-jr-2022.jpg",
        "marca": "Babolat",
        "modelo": "Jet Premura",
        "anio": 2021,
        "price": 25500,
        "stock": 4,
        "description": "Esta zapatilla es la primera diseñada para un uso 100 % pádel. Elegida como la Zapatilla de pádel 2019 y usada por Juan Lebrón (jugador número 1 del circuito profesional en 2019), la Jet Premura es la zapatilla de pádel definitiva. Un soporte excelente, gracias a su empeine tejido en Matryx*, una flexibilidad de 360 ° en el antepié y una suela Michelin 100 % adaptada a los movimientos del pádel, te permiten sentir y anticipar cada momento del partido."
    },
    {
        "id": 15,
        "category": "Bolsos",
        "pictureUrl": "https://cdn-mdb.head.com/CDN3/G/283772_BKMI/1/400x400/tour-team-padel-monstercombi-bkmi.jpg",
        "marca": "Head",
        "modelo": "Tour Team Padel Bag",
        "anio": 2021,
        "price": 21500,
        "stock": 6,
        "description": "Disponible ahora en una nueva gama de tres colores, la bolsa de pádel TOUR TEAM MONSTERCOMBI tiene tres amplios compartimentos y tecnología de control térmico."
    },
    {
        "id": 16,
        "category": "Bolsos",
        "pictureUrl": "https://www.mistertennis.com/images/2021-media/head-elite-supercombi-borsa-da-padel-grey-orange-283702-gror-A.jpg",
        "marca": "Head",
        "modelo": "Elite Padel Bag",
        "anio": 2021,
        "price": 22500,
        "stock": 8,
        "description": "Actualizada con una nueva selección de colores, la espaciosa bolsa tiene dos compartimentos para tus palas, accesorios, ropa y calzado. Además, puedes ajustar cómodamente las correas para un ajuste perfecto y el máximo confort. Como ejemplo de cómo HEAD está tratando de reducir el uso de plástico, la etiqueta está hecha de papel reciclado y unida a la bolsa con un cordel de cáñamo."
    },
    {
        "id": 17,
        "category": "Bolsos",
        "pictureUrl": "https://www.bullpadel.com/6597-large_default/bolsa-bullpadel-bpp-22001-vertex-005003.jpg",
        "marca": "Bullpadel",
        "modelo": "Vertex",
        "anio": 2022,
        "price": 20900,
        "stock": 8,
        "description": "El paletero VERTEX es el complemento perfecto de la nueva pala Vertex 03 de Juan Tello y Fede Chingotto. Medidas: 60x30x40 cms. Compoosición: Poliéster 1680D / Tejido engomado. Color: Negro/Rojo."
    },
    {
        "id": 18,
        "category": "Bolsos",
        "pictureUrl": "https://www.bullpadel.com/6258-home_default/bolsa-bullpadel-bpp-22006-flow-bag-750.jpg",
        "marca": "Bullpadel",
        "modelo": "Flow",
        "anio": 2022,
        "price": 19900,
        "stock": 1,
        "description": "El paletero FLOW es el complemento perfecto de la nueva pala FLOW de Alejandra Salazar. Medidas: 58x30x35 cms. Composición: Poliéster 600D. Color: Hortensia."
    },
    {
        "id": 19,
        "category": "Bolsos",
        "pictureUrl": "https://www.ofertasdepadel.com/36689-thickbox_default/paletero-nox-at10-team-agustin-tapia.jpg",
        "marca": "NOX",
        "modelo": "AT10",
        "anio": 2021,
        "price": 12500,
        "stock": 3,
        "description": "Dos compartimentos para palas, bolsa para zapatillas o ropa sucia, bolsillo interior, bolsillo interior organizador para móvil, llaves, cartera...Acceso para auriculares, uso también como mochila."
    }
]